Repository: maramal/php-playground
Catalog: languages/phpp-*.po
Languages: es_es

source: These settings won't affect your WordPress PHP settings.
es_es: Estas configuraciones no afectarán tus ajustes de PHP en WordPress.

source: Theme:
es_es: Tema:

source: Max. Execution Time (milliseconds):
es_es: Tiempo máximo de ejecución (milisegundos):

source: Apply changes
es_es: Aplicar cambios

source: Caution: The usage of this plugin could lead to harm the site. Use it under your own risk.
es_es: Precaución: El uso de este plugin podría dañar el sitio. Úselo bajo su propio riesgo.

source: Run
es_es: Ejecutar

source: Result:
es_es: Resultado:

source: Execution Time:
es_es: Tiempo de ejecución:

source: Output Length:
es_es: Longitud de la salida:

source: Execution time exceeded timeout.
es_es: El tiempo de ejecución excedió el límite de tiempo.

source: <b>Request Error:</b>
es_es: <b>Error en la solicitud:</b>

source: Uncaught
es_es: No capturado

source: Settings
es_es: Ajustes

source: This plugin is intended for administration usage only.
es_es: Esta extensión puede ser utilizada sólo por administradores.
